# German Language File


# Template informations
index_page=Startseite
email=E-Mail
password=Passwort
passwort_again=Passwort best\u00e4tigen
save_login=Eingeloggt bleiben?
forget_password=Passwort vergessen?
search=Suche
submit=Abschicken
copyright=Copyright \u00a9 2013 Michel Vocks
domain=http://www.proudcase.de
newmessages1=Sie haben
newmessages2=neue Nachrichten
profile=Profil
logout_button=Ausloggen
my_showcases=Meine Showcases
default_title={0} - proudcase
save=Speichern
success=Erfolgreich!
okay_button=Okay
cancel_button=Abbrechen
approved=Genehmigt
unapproved=Nicht genehmigt
optional=optional
showcase_creator=Ersteller vom Showcase
close=Schlie\u00dfen


# dock.xhtml
newsimg=Neuigkeiten
juryboard=Jurybereich
messagesimg=Nachrichten
friendsimg=Freunde
settingsimg=Einstellungen


# index.xhtml
index_title=Willkommen bei proudcase
index_topten=Top Zehn Showcases
index_searchwatermark=Was interessiert Dich?
index_topusers=Top-Users
index_latestproudcases=Aktuelle Proudcases
index_toptenvideos=Top Zehn Video-Showcases
index_videobox_redirecttoshowcase=Weiterleiten zum Showcase


# register
register=Registrieren
username_inuse=E-Mail wird bereits benutzt!
nickname_inuse=Leider wird dieser Spitzname schon verwendet!
registration_error=Fehler bei der Registrierung:
registration_success=Registrierung war Erfolgreich! 
registration=Registrierung
username_notspecified=E-Mail wurde nicht korrekt angegeben!
password_incorrect=Passwort ist nicht identisch!
firstname_notspecified=Vorname wurde nicht korrekt angegeben!
lastname_notspecified=Nachname wurde nicht korrekt angegeben!
nickname_notspecified=Spitzname wurde nicht korrekt angegeben!
check_email=Bitte \u00fcberpr\u00fcfen Sie Ihre Emails!
activate_success=Ihr Konto wurde erfolgreich aktiviert!


# Content - Navigation
index_toptenusers=Users
contentnav_createshowcase=Showcase erstellen!
contentnav_showcasetext=Erstelle ein Showcase und zeig was Du drauf hast!
contentnav_topone=Top-Showcase


# newshowcase.xhtml
newshowcase_title=Showcase erstellen
settings=Einstellungen
preview=Voransicht
managesettings=Einstellungen verwalten
title=Titel
categorie=Kategorie
createshowcase=Showcase erstellen
insertdescription=Showcase beschreiben in
sendmsgtofriends=Freunde dar\u00fcber informieren?
visibility=F\u00fcr wen sichtbar?
choicecate=W\u00e4hle eine Kategorie
multilangual=Mehrsprachig verfassen?
addmedia=Medien
addpicture=Bilder hinzuf\u00fcgen
addvideo=Videos hinzuf\u00fcgen
next=N\u00e4chste
back=Zur\u00fcck
sortpics=Bilder sortieren
availpics=Verf\u00fcgbare Bilder
availvideos=Verf\u00fcgbare Videos
sortmedia=Medien sortieren
showcasedone=Fertig
addvidexpl=Video von youtube hinzuf\u00fcgen
reset=Zur\u00fccksetzen
add=Hinzuf\u00fcgen
mediainfo=In dieser Sektion k\u00f6nnen Sie Bilder und Videos (von youtube) hochladen beziehungsweise verlinken. 
sortinfo=Bewegen Sie Ihren Mauszeiger \u00fcber ein Bild und halten Sie anschlie\u00dfend die linke Maustaste gedr\u00fcckt. Danach k\u00f6nnen Sie das Bild in eins der leeren Felder mit den Zahlen schieben um damit die Reihenfolge der Bilder anzugeben.
madepublic_success=Ihr Showcase ist nun verf\u00fcgbar f\u00fcr die Jury! Innerhalb der n\u00e4chsten 48 Stunden wird Ihr Showcase bewertet!
showcasedelete_success=Ihr Showcase wurde erfolgreich gel\u00f6scht!
showcasesave_success=Ihr Showcase wurde gespeichert! Geben Sie Ihr Showcase frei f\u00fcr die Jury indem Sie "Freigeben f\u00fcr die Jury" bet\u00e4tigen!
delete=L\u00f6schen
edit=Bearbeiten
preview=Vorschau
openforjury=Freigeben f\u00fcr die Jury
picklangsource=Verf\u00fcgbare Sprachen
picklangtarget=Ausgew\u00e4hlte Sprachen
noimagesavailable=Sie haben noch keine Bilder hinzugef\u00fcgt!
addedvideos=Hinzugef\u00fcgte Videos
novideouploaded=Du hast derzeit noch kein Video hinzugef\u00fcgt!


# displayshowcase.xhtml
videos=Videos
images=Bilder
rankandrating=Bewertungen und Sternvergabe
currentrating=Aktuelle Bewertung: 
giveyourrating=Wie gef\u00e4llt Ihnen dieses Showcase?
rating=Bewertung abgeben
numberofratings=Anzahl abgegebener Stimmen:
nojuryfeedback=Es wurde noch kein Feedback von einem Jury-Mitglied eingereicht!
showcasestatus=Status vom Showcase
givejuryfeedback=Bitte geben Sie hier Ihr Feedback ein:
sendfeedback=Feedback abgeben
feedbackadded=Ihr Feedback wurde erfolgreich zu diesem Showcase hinzugef\u00fcgt!


# profilesettings.xhtml
profilesettings_title=Profileinstellungen
settingssaved=Alle Einstellungen wurden gespeichert!
settingsnotsaved=Leider konnten die Einstellungen nicht gespeichert werden!
displayname=Diesen Namen wird proudcase verwenden. WICHTIG: Der Name kann nur einmal ge\u00e4ndert werden!
birthdate=Hier kannst Du Dein Geburtsdatum eintragen.
homepageurl=Wenn Du m\u00f6chtest, dass andere Benutzer Deine Homepage besuchen, gib die URL hier ein.
icqnumber=Wenn Du m\u00f6chtest, dass andere Benutzer Dich \u00fcber ICQ erreichen k\u00f6nnen, gib hier Deine ICQ-Nummer ein.
aimname=Wenn Du m\u00f6chtest, dass andere Benutzer Dich \u00fcber den AOL Instant Messenger erreichen k\u00f6nnen, gib hier Deinen AIM-Namen ein.
msnname=Wenn Du m\u00f6chtest, dass andere Benutzer Dich \u00fcber MSN erreichen k\u00f6nnen, gib hier Deinen MSN-Namen ein.
skypename=Wenn Du m\u00f6chtest, dass andere Benutzer Dich \u00fcber Skype erreichen k\u00f6nnen, gib hier Deinen Skype-Namen ein.
jobname=Hier kannst Du Deinen Beruf angeben.
interestedin=Was interessiert Dich? Welche Hobbies hast Du?
livingplace=Wo wohnst Du?
companyname=Falls Dein Benutzer f\u00fcr eine Firma steht kannst Du hier den Namen angeben.
avatardesc=Hier kannst Du ein Bild hochladen, welches f\u00fcr Dein Profil steht.
avataruploadsuccess=Du hast erfolgreich ein Bild zu deinem Profil hinzugef\u00fcgt!


# newscenter.xhtml
newscenter_title=Neuigkeiten
createproudcase=Erstelle ein proudcase!
addonepicture=Bild hinzuf\u00fcgen
typesomething=Worauf bist Du stolz?
typeinformation=Hier kannst Du alles eingeben worauf Du stolz bist und hast die M\u00f6glichkeit, ein Bild anzuh\u00e4ngen!
uploadcomplete=Dein Bild wurde erfolgreich hochgeladen und zu Deinem proudcase hinzugef\u00fcgt!
imageandtextleft=Du hast keine Beschreibung und/oder ein Bild hinzugef\u00fcgt!


# friends.xhtml
friends_title=Freunde
searchfriends=Freunde suchen
addfriend=Freund hinzuf\u00fcgen
friendslist=Freundesliste
nofriends=Du hast leider keine Freunde!
removefriend=Freund entfernen
invitation_already_send_text=Diese Person hat von Dir schon eine Einladung erhalten!
invitation_already_send_head=Einladung bereits verschickt
friend_invitation_send_text=Dein Freund hat Dir bereits eine Einladung geschickt!
friend_invitation_send_head=Einladung bereits erhalten
friend_invitation_success_text=Der Person wurde eine Einladung verschickt!
friend_invitation_success_head=Einladung verschickt
friend_invitation_fail_text=Leider konnte derzeit keine Einladung verschickt werden!
friend_invitation_fail_head=Fehler bei senden
message_success_friend_removed=Freund wurde erfolgreich entfernt!
input_invitation_text=Nachricht eingeben, die Dein Freund erh\u00e4lt:
counter_template={0} Zeichen \u00fcbrig!


# profileview.xhtml
profil_title=Profilansicht
error=Fehler
norights=Du hast leider keine Rechte um dieses Profil anzusehen.
informations=Informationen
contact=Kontakt
companynick=Firmenname
birthname=Geboren
jobnick=Beruf
hobbynick=Hobbys
residence=Wohnort
hpurlnick=Webseite
icqnick=ICQ
aimnick=AIM
msnnick=MSN
skypenick=Skype


# messages.xhtml
messages_title=Nachrichten
new_msg=Neue Nachricht!
old_msg=Alte Nachricht!
write_msg=Neue Nachricht verfassen
receiver=Empf\u00e4nger
msg_was_sended=Nachricht wurde erfolgreich versendet!
invitation_accept=Einladung annehmen
invitation_accept_done=Du hast die Einladung erfolgreich angenommen!
invitation_canceled_done=Die Einladung wurde nicht angenommen!
message_delete=Nachricht l\u00f6schen
message_delete_done=Du hast die Nachricht erfolgreich gel\u00f6scht!


# showcasemanager.xhtml
showcasemanager_title=Showcasemanager
showcaseinformation=Showcase-Info
showcasetitle=Titel
showcasecreatedate=Erstellungsdatum
showcasevisibility=Sichtbarkeit
showcaselangs=Verf\u00fcgbare Sprachen
showcaserating=Bewertung
showcaseedit=Showcase bearbeiten
showcasedelete=Showcase l\u00f6schen
confirmdelete=M\u00f6chten Sie wirklich dieses Showcase l\u00f6schen?


# aboutus.xhtml
aboutus_title=\u00dcber uns
aboutproudcase_head=\u00dcber Proudcase
aboutproudcase_desc=Proudcase ist ein Startup welches sich derzeit in der Betaphase befindet. Das Ziel von Proudcase ist eine Plattform zu bieten wo Menschen und deren F\u00e4higkeiten an Popularit\u00e4t sowie an Begeisterung, Sympathie und Enthusiasmus gewinnen k\u00f6nnen. Getreu dem Motto \u201eEveryone can do something\u201c (\u201eJeder kann etwas\u201c) hat jede Person hier die Chance seine F\u00e4higkeiten unter Beweis zu stellen und sein Leben zu ver\u00e4ndern. Dabei legen wir gro\u00dfen Wert auf Fairness, Solidarit\u00e4t und Diskretion. An erster Stelle steht bei uns der Nutzer welcher der Mittelpunkt des Unternehmens ist. Alle Gewinne (falls es mal welche geben sollte) stehen dabei im Hintergrund.  
aboutceoandcreator_head=CEO & Founder
aboutceoandcreator_desc=Mein Name ist Michel Vocks, ich bin 23 Jahre alt und lebe in Deutschland. Ich studiere Software Engineering an der Fontys University of Applied Sciences in den Niederlanden (Venlo). Vor kurzem habe ich ein Semester an der Hanyang University verbracht die sich in Seoul (S\u00fcdkorea) befindet. Meine Leidenschaft zur Programmierung entdeckte ich mit neun Jahren. Damals, zu DOS und Windows 95 Zeiten, entwickelte ich meine eigenen kleinen Spiele und versuchte mich daran mir selbst das Hacken beizubringen. Mit zw\u00f6lf Jahren entwickelte ich meinen pers\u00f6nlichen \u201eSpace Invaders\u201c-Klon und machte die ersten Schritte in dem Bereich "Entwicklung von Webapplikationen". Au\u00dferdem verbrachte ich viel Zeit mit dem aufsetzen und warten des Betriebssystems \u201eGentoo\u201c, welches f\u00fcr mich die beste Linux-Distribution ist, die bis jetzt entwickelt wurde.


# contenttemp.xhtml
content_notfound=Kein Inhalt gefunden. Es tut uns leid!


# Menu Tabs
menutab_0=Startseite
menutab_0_imagename=proudcase_s.png
submenu_0_1=Startseite
submenu_0_2=Informationen
menutab_1=Kategorien
menutab_1_imagename=proudcase_k.png
menutab_2=Showcase
menutab_2_imagename=proudcase_s.png
submenu_2_1=Showcase Erstellen
submenu_2_2=Showcase Manager
submenu_2_3=Showcase Suchen
menutab_3=Rangliste
menutab_3_imagename=proudcase_r.png
submenu_3_1=Benutzer Rangliste
submenu_3_2=Showcase Rangliste
menutab_4=Mitglieder
menutab_4_imagename=proudcase_m.png
submenu_4_1=Mitglieder Suchen
submenu_4_2=Nachricht an Mitglieder
menutab_5=Konto
menutab_5_imagename=proudcase_k.png
submenu_5_1=Konto Verwalten
submenu_5_2=Freunde
menutab_6=Impressum
menutab_6_imagename=proudcase_i.png
submenu_6_1=\u00dcber uns
submenu_6_2=Impressum


# Person Messages
firstname=Vorname
lastname=Nachname
nickname=Spitzname


# Visibility
allvisible=Alle
friendsfriendsvisible=Freunde von Freunden
friendsvisible=Nur Freunde
onlymevisible=Nur Ich


# Constraints
maximagesreached=Maximale Anzahl von Bildern erreicht!
picturealreadyinlist=Bild mit identischem Namen bereits hochgeladen!
imagenotordered=Einige Bilder wurden nicht angeordnet. Bitte ziehe alle Bilder in ein freies Feld!
twoimagessameid=Zwei Bilder auf einer Position ist leider nicht m\u00f6glich. Bitte ziehe jedes Bild auf ein freies Feld!
msgisempty=Es wurde keine Nachricht eingegeben!
noreceiverselected=Es wurde kein Empf\u00e4nger ausgew\u00e4hlt!
proudcasecharsremaining={0} Zeichen \u00fcbrig. 
redirectinformation=Sie werden in {0} sekunden automatisch weitergeleitet!
browserdoesntsupportiframe=Ihr Browser unterst\u00fctzt leider keine IFrames! Bitte updaten Sie Ihren Browser f\u00fcr ein optimale Darstellung!
requiredinfo=Markierte Felder m\u00fcssen angegeben werden!
langpicklistrequired=Es muss mindestens eine Sprache ausgew\u00e4hlt werden!


# Error Messages
error_db_connection=Fehler! Leider konnte die Aktion nicht komplett ausgef\u00fchrt werden, da keine Verbindung zur Datenbank besteht!
error_permission_denied=Fehler! Sie haben leider keine Berechtigung um den Inhalt dieser Seite zu \u00f6ffnen!
error_viewexpired=Sie waren zu lange inaktiv! Aus Sicherheitsgr\u00fcnden wurden Sie ausgelogt.
error_exceptionthrown=Sorry! Leider lief hier was schief :-(
error_activateaccount=Fehler! Leider konnte die Aktivierung des Kontos nicht abgeschlossen werden!
error_loginfailed=Fehler! E-Mail und Passwort stimmen nicht \u00fcberein!
error_usernotfound=Fehler! Leider konnte kein Konto mit dieser zugeh\u00f6rigen E-Mail gefunden werden!
error_userislocked=Fehler! Dein Konto wurde gesperrt! Bitte kontaktiere den Support: support@proudcase.com
error_pwnotequal=Fehler! Passw\u00f6rter stimmen nicht \u00fcberein!
error_loginrequired=Bitte loggen Sie Sich zu erst in Ihr Konto ein um auf diese Seite zuzugreifen!


# Registration email message
registration_email_message=Sie haben Sich erfolgreich auf <b>proudcase.de</b> registriert!<br/></br><a href="{0}">Bitte klicken Sie diesen Link um die Registrierung abzuschlie&szlig;en!</a><br/><br/>Mit freundlichen Gr&uuml;&szlig;en<br/>Ihr proudcase-Team!
registration_subject=Registrierung auf proudcase.de


# forgotpassword.xhtml
forgotpassword_title=Passwort wiederherstellen
enterusername=Bitte geben Sie Ihre E-Mail-Adresse an, mit der Sie sich registriert haben:
forgotpassword_email_message=Sie haben Ihr Passwort auf <b>proudcase.de</b> vergessen?<br/></br><a href="{0}">Bitte klicken Sie diesen Link um Ihr Passwort wiederherzustellen!</a><br/><br/>Mit freundlichen Gr&uuml;&szlig;en<br/>Ihr proudcase-Team!
forgotpassword_subject=Passwort wiederherstellen
restorepwmailwassend=Es wurde eine E-Mail an Ihre hinterlegte E-Mail-Adresse gesendet womit Sie Ihr Passwort zur&uuml;cksetzen k&ouml;nnen!
newpassword=Neues Passwort:
newpasswordagain=Wiederhole neues Passwort:
successnewpassword=Erfolg! Sie k\u00f6nnen Sich nun mit Ihrem neuen Passwort einloggen!


# terms.xhtml
terms_title=Impressum


# User privileges
priv_user=Benutzer
priv_jury=Jury-Mitglied
priv_admin=Administrator
privileges=Privilegien


# pageinfo.xhtml
pageinfo_title=Was begeistert Dich?
pageinfo_header=Was ist proudcase?
pageinfo_indextext=Hier erh\u00e4lst Du die M\u00f6glichkeit einer Weltweiten Community das zu pr\u00e4sentieren, worauf Du stolz bist, was Dich begeistert und was Dich ausmacht! <a href="/pageinfo.xhtml">Weitere Informationen hier...</a>
page_information=<h2><i>\u201dEveryone can do something\u201d</i></h2><p style="margin-bottom:40px;text-align: justify;">Jeder Mensch auf der Welt hat mindestens ein Talent, viele Menschen wissen jedoch nicht dass sie eins haben oder wissen nicht wie Wertvoll dieses Talent ist. Oft werden Talente auch einfach nie entdeckt, die Ursache ist entweder auf die oben genannten Tatsachen zur\u00fcck zu f\u00fchren oder aber Menschen k\u00f6nnen nicht den Mut aufbringen um die \u00d6ffentlichkeit an Ihrem Talent teil haben zu lassen. Genau dieses Problem m\u00f6chte ich mit dieser Plattform angehen!</p><h2><i>Wie funktionierts?</i></h2><p style="margin-bottom:40px;text-align: justify;">Jeder registrierte Benutzer hat die M\u00f6glichkeit ein sogenanntes \u201dShowcase\u201d zu erstellen. Zu einem Showcase kann eine \u00dcberschrift sowie ein beschreibender Text hinzugef\u00fcgt werden mit dem das Talent beschrieben wird. Au\u00dferdem k\u00f6nnen Bilder und Videos hinzugef\u00fcgt werden um das Talent mehr zu veranschaulichen. Dieses Showcase wird anschlie\u00dfend von unseren Juroren bewertet und kommentiert. Sollte das jeweilige Showcase mindestens drei positive Bewertungen bekommen, wird der Status des Showcases auf \u201dGenehmigt\u201d gesetzt und ist anschlie\u00dfend f\u00fcr die Weltweite Community verf\u00fcgbar. Au\u00dferdem hat man die M\u00f6glichkeit andere Showcases zu bewerten umso deren Popularit\u00e4t zu erh\u00f6hen.</p><h2><i>Was habe ich davon?</i></h2><p style="margin-bottom:40px;text-align: justify;">Sollte Dein Talent mit mindestens drei positiven Bewertungen \u00fcberzeugt haben, hast Du die Chance mit Deinem Showcase den \u201dProudcase-Star\u201d zu erhalten. Mit dem \u201dProudcase-Star\u201d wirst Du zur \u201dhall of fame\u201d hinzugef\u00fcgt, was Deine Chance entdeckt zu werden drastisch erh\u00f6ht. Au\u00dferdem wird Dein Showcase eine Woche lang auf der Hauptseite von der proudcase-Plattform pr\u00e4sentiert, was wiederum Dir und Deinem Showcase mehr Popularit\u00e4t einbringt.</p><h2><i>Wer sind diese Juroren?</i></h2><p style="margin-bottom:40px;text-align: justify;">Derzeit fungieren ein Handvoll (von mir ausgew\u00e4hlt) Benutzer als Juroren. In den kommenden Wochen wird jedoch eine neue Funktion hinzugef\u00fcgt die es jedem Benutzer erlaubt einen von ihm favorisiertem Benutzer zu dem Juroren-Team zu w\u00e4hlen. Die Benutzer mit den meisten stimmen werden, nach Absprache, zum Juroren-Team hinzugef\u00fcgt. Au\u00dferdem wird es in der Zukunft die M\u00f6glichkeit geben nach einer bestimmten Amtszeit einen Juroren aus dem Juroren-Team heraus zu w\u00e4hlen. Solltest Du jetzt Interesse daran haben ein Juror zu werden, dann hast du jetzt schon die M\u00f6glichkeit Dich pers\u00f6nlich daf\u00fcr zu bewerben indem du eine ausf\u00fchrliche Bewerbung per Email an folgende Adresse schickst: <b>bewerbung@proudcase.com</b></p>


# juryboard.xhtml
juryboard_title=Jurybereich